[fluff]
ticketcrow0 = Selam, yolcu dostum. Seninle tanışmak güzel. İlk sefer de olsa.
ticketcrow1 = We crows all won our tickets in a sweepstakes. Hepimiz. İnanılmaz şanslıydık.
ticketcrow2 = You must have bought yours legitimately. For purely casual reasons, how many [icon:pon] did you pay?
ticketcrow3 = İlginç. [TicketPrice] [icon:pon] seems like a normal price for cruise tickets.
ticketcrow4 = Normal, and not incongruent with your bank statement at all.

destinationcrow0 = İyi akşamlar, yolcu dostum. Yolculuğunuz umarım keyifli geçiyordur.
destinationcrow1 = Do you know where this cruise is going? It was written on all of our tickets, but the writing was smudged.
destinationcrow2 = On all of them. It was a very unlikely accident. Can you remind us where we are headed?
destinationcrow3 = Oh, tabii ki, [Destination]. Şimdi hatırladım, having seen it written down earlier. Biletimde.

familycrow0 = I have family in [Destination]. I am very glad that this is where we are going.
familycrow0 = Ben bundan memnunum

familycrow1 = It is why I got on this cruise, of course.

reviewcrow0 = What do you mean we aren't on the list for dinner?
reviewcrow1 = We paid exactly [TicketPrice] [icon:pon] for tickets, just like every other real passenger.
reviewcrow2 = There will be a bad review left on this cruise trip.

Bu yolculuk için kötü bir görüş bırakılacak.

[act2]
missives0 = Lütfen bu desensiz, kodsuz mesajları benim adıma ver. 
missives1 = Ah. Bu sıradan mektuplar için tesekkür ederim, yolcu dostum.
missives2 = Bunları yolcu dostum için teslim eder misin?
missives3 = Sıradan mesajlar mı? Benim için? Niye zahmet ettin!
missives4 = Onlar, uh, doğum günü kartları. Arkadaşım için. Lütfen onları ona ver.
missives5 = Ah. Doğum günüm kutlu olsun. Teşekkürler, yolcu dostum. 